
/* Class = "NSWindow"; title = "Mynigma - Safe email made simple."; ObjectID = "1"; */
"1.title" = "Mynigma - Safe email made simple.";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "3"; */
"3.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "4"; */
"4.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "5"; */
"5.title" = "Format";

/* Class = "NSMenuItem"; title = "Message"; ObjectID = "7"; */
"7.title" = "Nachricht";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "8"; */
"8.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Mynigma"; ObjectID = "9"; */
"9.title" = "Mynigma";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "10"; */
"10.title" = "Fenster";

/* Class = "NSMenu"; title = "Window"; ObjectID = "11"; */
"11.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "12"; */
"12.title" = "Minimieren";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "13"; */
"13.title" = "Vergrößern";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "14"; */
"14.title" = "Alles nach Vorne bringen";

/* Class = "NSMenu"; title = "Mynigma"; ObjectID = "16"; */
"16.title" = "Mynigma";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "17"; */
"17.title" = "Andere verstecken";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "19"; */
"19.title" = "Service";

/* Class = "NSMenuItem"; title = "Quit Mynigma"; ObjectID = "24"; */
"24.title" = "Mynigma beenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "25"; */
"25.title" = "Alle zeigen";

/* Class = "NSMenuItem"; title = "Hide Mynigma"; ObjectID = "26"; */
"26.title" = "Mynigma verstecken";

/* Class = "NSMenuItem"; title = "About Mynigma"; ObjectID = "27"; */
"27.title" = "Über Mynigma";

/* Class = "NSMenu"; title = "Services"; ObjectID = "28"; */
"28.title" = "Service";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "29"; */
"29.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "30"; */
"30.title" = "Nichts auswählen";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "32"; */
"32.title" = "Transformationen";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "33"; */
"33.title" = "Substitutionen";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "34"; */
"34.title" = "Sprache";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "35"; */
"35.title" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "36"; */
"36.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "37"; */
"37.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "39"; */
"39.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "40"; */
"40.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "41"; */
"41.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "43"; */
"43.title" = "Rückgängig";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "44"; */
"44.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "45"; */
"45.title" = "Löschen";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "53"; */
"53.title" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "57"; */
"57.title" = "Rechtschreibung und Grammatik anzeigen";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "58"; */
"58.title" = "Dokument jetzt prüfen";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "59"; */
"59.title" = "Rechtschreibung während der Eingabe prüfen";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "60"; */
"60.title" = "Sprache";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "61"; */
"61.title" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "62"; */
"62.title" = "Sprachausgabe stoppen";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "63"; */
"63.title" = "Erstzungen";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "64"; */
"64.title" = "Text Ersetzungen";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "65"; */
"65.title" = "Intelligente Bindestriche";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "67"; */
"67.title" = "Ersetzungen zeigen";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "70"; */
"70.title" = "Intelligentes Kopieren/Einfügen";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "71"; */
"71.title" = "Transformationen";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "72"; */
"72.title" = "Großschreiben";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "73"; */
"73.title" = "Großbuchstaben";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "74"; */
"74.title" = "Kleinbuchstaben";

/* Class = "NSMenu"; title = "Message"; ObjectID = "75"; */
"75.title" = "Nachricht";

/* Class = "NSMenuItem"; title = "Reply to all"; ObjectID = "78"; */
"78.title" = "Allen antworten";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "80"; */
"80.title" = "Markieren";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "85"; */
"85.title" = "Drucken…";

/* Class = "NSMenuItem"; title = "Reply"; ObjectID = "86"; */
"86.title" = "Antworten";

/* Class = "NSMenu"; title = "Format"; ObjectID = "92"; */
"92.title" = "Format";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "93"; */
"93.title" = "Text";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "94"; */
"94.title" = "Schriftart";

/* Class = "NSMenu"; title = "Font"; ObjectID = "95"; */
"95.title" = "Schriftart";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "96"; */
"96.title" = "Mit Stil einfügen";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "97"; */
"97.title" = "Mit Stil kopieren";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "99"; */
"99.title" = "Farben anzeigen";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "101"; */
"101.title" = "Grundlinie";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "102"; */
"102.title" = "Ligaturen";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "103"; */
"103.title" = "Kern";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "105"; */
"105.title" = "Kleiner";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "106"; */
"106.title" = "Größer";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "108"; */
"108.title" = "Unterstrichen";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "109"; */
"109.title" = "Kursiv";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "110"; */
"110.title" = "Fett";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "111"; */
"111.title" = "Schriftarten anzeigen";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "112"; */
"112.title" = "Kern";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "113"; */
"113.title" = "Weiter";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "114"; */
"114.title" = "Enger";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "115"; */
"115.title" = "Nichts benutzen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "116"; */
"116.title" = "Standard benutzen";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "117"; */
"117.title" = "Ligaturen";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "118"; */
"118.title" = "Alle benutzen";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "119"; */
"119.title" = "Nichts benutzen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "120"; */
"120.title" = "Standard benutzen";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "121"; */
"121.title" = "Grundlinie";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "122"; */
"122.title" = "Tiefer stellen";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "123"; */
"123.title" = "Höher stellen";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "124"; */
"124.title" = "Tiefgestellt";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "125"; */
"125.title" = "Hochgestellt";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "126"; */
"126.title" = "Standard benutzen";

/* Class = "NSMenu"; title = "Text"; ObjectID = "127"; */
"127.title" = "Text";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "128"; */
"128.title" = "Lineal einfügen";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "129"; */
"129.title" = "Lineal kopieren";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "130"; */
"130.title" = "Lineal zeigen";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "134"; */
"134.title" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "136"; */
"136.title" = "Zentriert";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "137"; */
"137.title" = "Linksbündig";

/* Class = "NSMenu"; title = "Help"; ObjectID = "148"; */
"148.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Mynigma Help"; ObjectID = "149"; */
"149.title" = "Mynigma Hilfe";

/* Class = "NSButton"; ibShadowedToolTip = "Filter flagged messages"; ObjectID = "154"; */
"154.ibShadowedToolTip" = "Nur markierte Nachrichten anzeigen";

/* Class = "NSButton"; ibShadowedToolTip = "Filter unread messages"; ObjectID = "156"; */
"156.ibShadowedToolTip" = "Nur ungelesene Nachrichten anzeigen";

/* Class = "NSButton"; ibShadowedToolTip = "Filter safe messages"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "Nur sichere Nachrichten anzeigen";

/* Class = "NSSearchFieldCell"; placeholderString = "Quick search"; ObjectID = "161"; */
"161.placeholderString" = "Suchen...";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Text Cell";

/* Class = "NSButton"; ibShadowedToolTip = "New message"; ObjectID = "361"; */
"361.ibShadowedToolTip" = "Neue Nachricht";

/* Class = "NSBox"; title = "Box"; ObjectID = "389"; */
"389.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "390"; */
"390.title" = "Label";

/* Class = "NSButtonCell"; title = "Save as..."; ObjectID = "392"; */
"392.title" = "Speichern...";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "393"; */
"393.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "395"; */
"395.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as unread"; ObjectID = "397"; */
"397.ibShadowedToolTip" = "Diese Nachricht als ungelesen markieren";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as flagged"; ObjectID = "398"; */
"398.ibShadowedToolTip" = "Diese Nachricht markieren";

/* Class = "NSBox"; title = "Box"; ObjectID = "399"; */
"399.title" = "Box";

/* Class = "NSImageView"; ibShadowedToolTip = "This is a safe message"; ObjectID = "400"; */
"400.ibShadowedToolTip" = "Diese Nachricht ist sicher";

/* Class = "NSButton"; ibShadowedToolTip = "Reply to all"; ObjectID = "403"; */
"403.ibShadowedToolTip" = "Allen antworten";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "404"; */
"404.ibShadowedToolTip" = "Antworten";

/* Class = "NSButton"; ibShadowedToolTip = "Forward"; ObjectID = "406"; */
"406.ibShadowedToolTip" = "Weiterleiten";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "412"; */
"412.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Click on message to load images (trackable)"; ObjectID = "418"; */
"418.title" = "Auf die Nachricht klicken um Bilder zu laden (kann getracked werden)";

/* Class = "NSMenu"; title = "Mark"; ObjectID = "484"; */
"484.title" = "Markieren als";

/* Class = "NSMenuItem"; title = "Read"; ObjectID = "485"; */
"485.title" = "Gelesen";

/* Class = "NSMenuItem"; title = "Flagged"; ObjectID = "486"; */
"486.title" = "Markiert";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "489"; */
"489.title" = "Weiterleiten";

/* Class = "NSMenuItem"; title = "Spam"; ObjectID = "563"; */
"563.title" = "Spam";

/* Class = "NSMenu"; title = "Find"; ObjectID = "564"; */
"564.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "565"; */
"565.title" = "Suchen und Ersetzen…";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "566"; */
"566.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "567"; */
"567.title" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "568"; */
"568.title" = "Nach Auswahl suchen";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "569"; */
"569.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "570"; */
"570.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "622"; */
"622.title" = "Einstellungen…";

/* Class = "NSTextFieldCell"; title = "Downloading message"; ObjectID = "642"; */
"642.title" = "Lade Nachricht";

/* Class = "NSBox"; title = "Box"; ObjectID = "747"; */
"747.title" = "Box";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "750"; */
"750.title" = "Feedback";

/* Class = "NSTextFieldCell"; title = "Filters:"; ObjectID = "757"; */
"757.title" = "Filter:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "891"; */
"891.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "900"; */
"900.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "914"; */
"914.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "932"; */
"932.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "934"; */
"934.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "957"; */
"957.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "958"; */
"958.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "959"; */
"959.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Folders"; ObjectID = "962"; */
"962.title" = "Ordner";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "964"; */
"964.title" = "Kontakte";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "975"; */
"975.title" = "Table View Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "985"; */
"985.title" = "Box";

/* Class = "NSMenu"; title = "Templates"; ObjectID = "0qD-ZX-hOh"; */
"0qD-ZX-hOh.title" = "Vorlagen";

/* Class = "NSMenu"; title = "Remove template"; ObjectID = "13h-G8-de7"; */
"13h-G8-de7.title" = "Vorlage entfernen";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "22n-CX-Cjl"; */
"22n-CX-Cjl.title" = "Item";

/* Class = "NSBox"; title = "Box"; ObjectID = "3yu-LW-TFZ"; */
"3yu-LW-TFZ.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "4B6-zW-UDd"; */
"4B6-zW-UDd.title" = "Box";

/* Class = "NSMenuItem"; title = "Reply all from template"; ObjectID = "Bhx-4f-WWf"; */
"Bhx-4f-WWf.title" = "Allen antworten mit Vorlage";

/* Class = "NSMenuItem"; title = "Forward from template"; ObjectID = "BiS-Bc-Qyo"; */
"BiS-Bc-Qyo.title" = "Weiterleiten mit Vorlage ";

/* Class = "NSBox"; title = "Box"; ObjectID = "Bpn-ay-8hh"; */
"Bpn-ay-8hh.title" = "Box";

/* Class = "NSMenu"; title = "Forward from template"; ObjectID = "E90-fF-FHc"; */
"E90-fF-FHc.title" = "Weiterleiten mit Vorlage ";

/* Class = "NSMenu"; title = "Reply from template"; ObjectID = "FgD-gV-qeB"; */
"FgD-gV-qeB.title" = "Antworten mit Vorlage";

/* Class = "NSMenuItem"; title = "Save draft as template"; ObjectID = "GQs-Gj-BPc"; */
"GQs-Gj-BPc.title" = "Entwurf als Vorlage speichern";

/* Class = "NSMenuItem"; title = "Fill with template"; ObjectID = "JjU-Er-E0b"; */
"JjU-Er-E0b.title" = "Füllen mit Vorlage";

/* Class = "NSTextFieldCell"; title = "13"; ObjectID = "KWs-h8-sSj"; */
"KWs-h8-sSj.title" = "13";

/* Class = "NSButton"; ibShadowedToolTip = "Mark this message as spam"; ObjectID = "LEn-ah-Y0H"; */
"LEn-ah-Y0H.ibShadowedToolTip" = "Diese Nachricht als Spam markieren";

/* Class = "NSTextFieldCell"; title = "End of messages"; ObjectID = "MZt-84-org"; */
"MZt-84-org.title" = "Ende der Nachrichten";

/* Class = "NSMenuItem"; title = "Templates"; ObjectID = "Meh-lJ-V0L"; */
"Meh-lJ-V0L.title" = "Vorlagen";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "N7K-2f-TBL"; */
"N7K-2f-TBL.title" = "Table View Cell";

/* Class = "NSMenu"; title = "New from template"; ObjectID = "OwD-Pb-NfT"; */
"OwD-Pb-NfT.title" = "Neu aus Vorlage";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "R9o-hp-8iu"; */
"R9o-hp-8iu.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "SfY-tZ-KqA"; */
"SfY-tZ-KqA.title" = "Item";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Save draft"; ObjectID = "Sgp-RW-gEO"; */
"Sgp-RW-gEO.ibShadowedToolTip" = "Entwurf speichern";

/* Class = "NSMenuItem"; title = "Save draft"; ObjectID = "Sgp-RW-gEO"; */
"Sgp-RW-gEO.title" = "Entwurf speichern";

/* Class = "NSMenuItem"; title = "Remove template"; ObjectID = "Vw5-rN-Ycz"; */
"Vw5-rN-Ycz.title" = "Vorlage entfernen";

/* Class = "NSMenu"; title = "Reply all from template"; ObjectID = "WPw-fQ-e7L"; */
"WPw-fQ-e7L.title" = "Allen antworten mit Vorlage";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "Xo9-9w-xtN"; */
"Xo9-9w-xtN.title" = "Blocksatz";

/* Class = "NSTextFieldCell"; title = "Click to try again"; ObjectID = "Yz3-XL-agL"; */
"Yz3-XL-agL.title" = "Erneut versuchen";

/* Class = "NSTextFieldCell"; title = "Today 10:23"; ObjectID = "agJ-UV-g89"; */
"agJ-UV-g89.title" = "Today 10:23";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bfw-eg-jrw"; */
"bfw-eg-jrw.title" = "Text Cell";

/* Class = "NSTextFieldCell"; placeholderString = "No subject"; ObjectID = "dLy-aW-9I4"; */
"dLy-aW-9I4.placeholderString" = "Kein Betreff";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dLy-aW-9I4"; */
"dLy-aW-9I4.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; placeholderString = "No sender"; ObjectID = "dNx-BX-FaB"; */
"dNx-BX-FaB.placeholderString" = "Kein Betreff";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dNx-BX-FaB"; */
"dNx-BX-FaB.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "eVq-f3-Qfd"; */
"eVq-f3-Qfd.title" = "Öffnen";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "esE-Id-EOb"; */
"esE-Id-EOb.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "hLW-1Z-6VX"; */
"hLW-1Z-6VX.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "INBOX"; ObjectID = "lsL-yv-N3X"; */
"lsL-yv-N3X.title" = "INBOX";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "nJ6-2r-kv8"; */
"nJ6-2r-kv8.title" = "Fenster schließen";

/* Class = "NSBox"; title = "Box"; ObjectID = "oHD-j3-aMm"; */
"oHD-j3-aMm.title" = "Box";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "oou-EE-694"; */
"oou-EE-694.title" = "Item";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "p09-DL-ksY"; */
"p09-DL-ksY.title" = "Löschen";

/* Class = "NSMenuItem"; title = "New from template"; ObjectID = "pjj-8t-IRz"; */
"pjj-8t-IRz.title" = "Neu aus Vorlage";

/* Class = "NSMenu"; title = "Fill with template"; ObjectID = "q5d-Yb-qAT"; */
"q5d-Yb-qAT.title" = "Füllen mit Vorlage";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "qfP-Tx-uHg"; */
"qfP-Tx-uHg.title" = "Item";

/* Class = "NSBox"; title = "Box"; ObjectID = "rJE-ON-8ia"; */
"rJE-ON-8ia.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Filter messages with attachments"; ObjectID = "sL4-tC-6F9"; */
"sL4-tC-6F9.ibShadowedToolTip" = "Nur Nachrichten mit Anhang anzeigen";

/* Class = "NSBox"; title = "Box"; ObjectID = "v3l-9S-KDr"; */
"v3l-9S-KDr.title" = "Box";

/* Class = "NSMenuItem"; title = "Toggle toolbar"; ObjectID = "xsH-lE-H2u"; */
"xsH-lE-H2u.title" = "Werkzeugleiste ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Reply from template"; ObjectID = "yel-i0-Nl2"; */
"yel-i0-Nl2.title" = "Antworten mit Vorlage";

/* Class = "NSMenuItem"; title = "Main Window"; ObjectID = "zAF-hK-Opu"; */
"zAF-hK-Opu.title" = "Hauptfenster";

/* Class = "NSMenuItem"; title = "Customise toolbar"; ObjectID = "zAw-hC-lvr"; */
"zAw-hC-lvr.title" = "Werkzeugleiste anpassen";
